Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/idrettens_dag_pa_sametinget_8__desember.html.tmx
Source language: nob
Languages: sme

source: Idrettens dag på Sametinget 8. desember
sme: Valáštallama beaivi Sámedikkis!

source: Sametinget har hatt en lengre prosess med det samiske idrettsmiljøet, og endelig er idrettsavtalen med Sámi Valáštallan Lihtuin klar til underskriving.
sme: Sámediggi lea čađahan gulahallanproseassa sámi valáštallan birrasiin máŋggaid jagiid badjel, ja lea dál viimmat gearggus vuolláičállit ovttasbargošiehtadusa Sámi Valáštallan Lihtuin.

source: Sametinget vil derfor ha et spesielt fokus på idretten i løpet av torsdagen i plenumsuka, med underskrivelse av Idrettsavtalen, seminar om samehets i idretten, samt behandle Idrettsavtalen i Sametingets plenum.
sme: Sámediggi boahtá dán olis bidjat earenoamáš deattu valáštallamii ovtta beaivve dievasčoahkkin vahkus, gos sihke vuolláičállá valáštallan šiehtadusa, lágida seminára valáštallan fáttáin ja vel seammás gieđahallá ášši Sámedikki dievasčoahkkimis.

source: – Jeg er glad for at vi er kommet til enighet med om en idrettsavtale og at vi, i samarbeid med Sámi Valáštallan Lihttu, arbeider for å styrke samisk idrett, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Lean duhtavaš go leat soahpan valáštallansoahpamušas ja ahte mii ovttasráđiid Sámi Valáštallan Lihtus (SVL) bargat nannet sámi valáštallama, lohká sámediggeráđđi Maja Kristine Jåma (NSR).

source: Idrettsavtalen løfter sentrale temaer som er viktige for samisk idrettsmiljø, som bl.a. gjennomføring av idrettsarrangementet, rekrutteringsarbeid, vitalisering av tradisjonelle idrettsgreiner, finansiering, synlighet og rekruttering i lule- og sørsamiske områder.
sme: Valáštallan šiehtadus ea.ea. lokte guovddáš fáttáid mat leat dehálaččat Sámi valáštallamii, numo čađaheapmi valáštallandoaluin, rekrutterenbargu, ealáskahttin dološ valáštallansurggiin, lassi ruhtadeapmi, oinnolašvuohta ja oččodeapmi eanet valáštalliid julev- ja lullisámi guovlluin.

source: Det er mye som gjenstår når det gjelder samisk idrett, og med denne nye Idrettavtalen er Sametinget klar til å løfte samisk idrett på et politisk nivå.
sme: Sámi valáštallamis leat ollu bealit maid loktet, ja dáinna ođđa valáštallan šiehtadusain lea Sámediggi gearggus searvat bargui loktet sámi valáštallama politihkalaš dásis.

source: 13:00 Sámi Valáštallan Lihttu og Sametinget underskriver Idrettsavtalen.
sme: Prográmma “Valáštallama beaivi” Sámedikkis, Kárášjogas Duorastaga, Juovlamánu 8. b.:

source: Sametingspresident Silje Karine Mutka og styreleder i Sámi Valáštallan Lihttu Per John Anti underskriver.
sme: 13:00 Sámi Valáštallan Lihttu ja Sámediggi vuolláičálliba Valáštallan šiehtadusa

source: 14:00–16:00 Seminar “Samehets på fotballbanen”.
sme: 14:00 – 16:00 Seminára “Sámi vašši spábbačiekčanšiljus”

source: 16:00 Plenum behandler sak 53/22 Idrettsavtale mellom Sámi Valáštallan Lihttu og Sametinget.
sme: 16:00 Dievasčoahkkin meannuda ášši 53/22 Valáštallanšiehtadus gaskkal Sámi Valáštallan Lihtu ja Sámedikki
